{
    "https://wadline.ru": {
        "url": "https://wadline.ru",
        "descriptions": "Разработка сайтов - рейтинг веб-студий Москвы. Заказать создание сайта у компаний из ТОП-20 в Москве. Информация об агентствах, стоимость услуг, портфолио, ...",
        "phone": "none"
    },
    "https://artvolkov.ru": {
        "url": "https://artvolkov.ru",
        "descriptions": "Создаем сайты и продвигаем их уже более 16 лет✓Помогаем управлять репутацией вашей компании в интернете✓Создаем уникальный фирменный стиль - все это в ...",
        "phone": "none"
    },
    "https://t-webstudio.ru": {
        "url": "https://t-webstudio.ru",
        "descriptions": "website creation) и продвижение в нашей веб-студии на предельно выгодных условиях. Создание сайтов в Москве. Специалисты нашей компании примут во внимания все ...",
        "phone": "none"
    },
    "https://www.liqium.ru": {
        "url": "https://www.liqium.ru",
        "descriptions": "Агентство Liqium оказывает услуги по созданию и разработке web сайтов. Заказать интернет сайт, разработку корпоративного сайта под ключ.",
        "phone": "none"
    },
    "https://is-art.ru": {
        "url": "https://is-art.ru",
        "descriptions": "Создание интернет сайтов в Москве: профессиональная разработка веб-сайтов на заказ любой сложности. Если вам необходимо разработать сайт с нуля, ...",
        "phone": "none"
    },
    "https://www.ashmanov.com": {
        "url": "https://www.ashmanov.com",
        "descriptions": "Разработка сайтов. Создаем и развиваем сайты с высокой конверсией, которые легко вывести в ТОП. Полностью ведем проект или помогаем команде на стороне клиента.",
        "phone": "none"
    },
    "https://tochka-ru.ru": {
        "url": "https://tochka-ru.ru",
        "descriptions": "Digital-агентство \"Точка.ру\" предлагает услуги по созданию сайтов по цене от 88 900 руб. ☎ +7 (495) 204-16-37.",
        "phone": [
            "74952041637"
        ]
    },
    "https://devgroup.ru": {
        "url": "https://devgroup.ru",
        "descriptions": "Создание и разработка эффективных сайтов и интернет-магазинов в Москве. Портфолио, отзывы. Онлайн-заявка.",
        "phone": "none"
    },
    "https://www.vikiweb.ru": {
        "url": "https://www.vikiweb.ru",
        "descriptions": "Создание сайта под ключ ▻ Заказать разработку сайта в Москве от веб агентства «Студия В»: ☎ 8 (495) 797-96-89.",
        "phone": "none"
    },
    "https://www.telemark-it.ru": {
        "url": "https://www.telemark-it.ru",
        "descriptions": "Разработка сайта под ключ. Создание сайтов с адаптивным дизайном, комплексное продвижение и поддержка, контекстная реклама.",
        "phone": "none"
    },
    "https://www.kwins.ru/создание-сайта": {
        "url": "https://www.kwins.ru/создание-сайта",
        "descriptions": "Создаём стильные сайты и успешно их продвигаем. Включено всё, без доплат. От 10 дней. Успешно реализовали более 380 проектов, опыт работы с любой сферой бизнеса. ",
        "phone": [
            "8 (495) 128-77-12"
        ]
    },
    "https://www.qlab.studio/": {
        "url": "https://www.qlab.studio/",
        "descriptions": "Разработка полноценных сайтов, систем для бизнеса (CRM), высоконагруженных IT-систем",
        "phone": "none"
    },
    "https://www.best10ecommercesitebuilders.ru/популярные/веб-конструктор": {
        "url": "https://www.best10ecommercesitebuilders.ru/популярные/веб-конструктор",
        "descriptions": "Это бесплатно. Сравните лучшие конструкторы сайтов. Обзоры ведущих конструкторов. Бесплатный хостинг и домен. Выберите конструктор сайтов. Постройте сайт сегодня! Сделайте это сами. Лидеры индустрии. Как построить сайт. Текст, картинки и другое.",
        "phone": "none"
    },
    "https://www.iw-group.pro/разработка/по": {
        "url": "https://www.iw-group.pro/разработка/по",
        "descriptions": "Оценка стоимости, разработка и сопровождение программного обеспечения для бизнеса. Полный цикл: от макета до релиза и поддержки. 60+ специалистов. ISO 9001:2015 сертификация. ISO9001:2015 сертификация. Более 100 проектов.",
        "phone": [
            "8 (800) 301-07-62"
        ]
    },
    "https://www.garpix.com/сайты/порталы": {
        "url": "https://www.garpix.com/сайты/порталы",
        "descriptions": "Аналитика бизнеса, проектирование сайта и приложения. Цифровизация взаимодействий. От UX/UI-дизайн до продвижения. Заходите! 100 специалистов в штате. 10 лет работы. Более 200 проектов. Широкий спектр технологий.",
        "phone": [
            "8 (800) 234-50-56"
        ]
    },
    "https://osagent.ru": {
        "url": "https://osagent.ru",
        "descriptions": "Наша веб-студия ОСА предлагает профессиональное создание сайтов в Москве, внедряем в проекты новые технологические разработки, используем последние ...",
        "phone": "none"
    },
    "https://wesma.ru": {
        "url": "https://wesma.ru",
        "descriptions": "Услуги на разработку и продвижение сайтов, их рекламу и поддержку, ... Комплексный подход к разработке и созданию сайтов. ... офиса - Москва / Брянск.",
        "phone": "none"
    },
    "http://www.nsoptima.ru": {
        "url": "http://www.nsoptima.ru",
        "descriptions": "Разработка и изготовление сайтов под ключ с уникальным дизайном в кратчайшие сроки по низким ценам. Продвижение и оптимизация сайтов от студии с большим ...",
        "phone": "none"
    },
    "https://www.globalmg.ru": {
        "url": "https://www.globalmg.ru",
        "descriptions": "Создание сайтов в Москве. Создание web (веб) сайтов по выгодным ценам. Поможем сделать сайт компании (организации) на выгодных условиях.",
        "phone": "none"
    },
    "https://www.t-design.ru": {
        "url": "https://www.t-design.ru",
        "descriptions": "При создании сайтов в Москве недорого, в Зеленограде и в Московской области мы предпочитаем пользоваться CMS «Joomla!» (бесплатная) или «1С-Битрикс: Управление ...",
        "phone": "none"
    },
    "https://digitalrocket.ru": {
        "url": "https://digitalrocket.ru",
        "descriptions": "Веб-студия «Digital Rocket» - создание сайтов для малого и среднего бизнеса. Цены. Кейсы. Отзывы. Звоните и заказывайте услуги по разработке сайта в Москве: ...",
        "phone": "none"
    },
    "https://bm-web.ru": {
        "url": "https://bm-web.ru",
        "descriptions": "Закажите профессиональное создание сайта, в Москве большая конкуренция, стань первым в своем деле с БМ ВЕБ!",
        "phone": "none"
    },
    "https://www.divier.ru": {
        "url": "https://www.divier.ru",
        "descriptions": "Оказываем услуги создания сайтов по гуманным ценам. ... Веб студия ДиВиЕР г. Москва. Делаем проекты как на популярных системах управления, таких, ...",
        "phone": "none"
    },
    "https://dice-group.ru": {
        "url": "https://dice-group.ru",
        "descriptions": "Профессиональная разработка сайтов! Наше digital агентство занимается созданием сайтов под ключ для любых видов бизнеса. Изготовление сайтов любой ...",
        "phone": "none"
    },
    "https://www.matadoro.ru": {
        "url": "https://www.matadoro.ru",
        "descriptions": "Создание и разработка сайтов в веб-студии Матадор - это ЭФФЕКТИВНОЕ решение для УСПЕХА Вашего бизнеса. Профессиональный и креативный подход к проектам.",
        "phone": "none"
    },
    "https://www.avito.ru": {
        "url": "https://www.avito.ru",
        "descriptions": "Создание сайтов. Продвижение сайтов. Москва в Москве. Профессиональные услуги и сервисы на Авито. Создание и продвижение сайтов и интернет магазинов под ...",
        "phone": "none"
    },
    "https://elit-web.ru": {
        "url": "https://elit-web.ru",
        "descriptions": "Заказать полный комплекс услуг по созданию сайтов под ключ в Москве. Разработка уникальных технологичных сайтов web сайтов от агентства Elit-Web.",
        "phone": "none"
    },
    "https://mediaaid.ru": {
        "url": "https://mediaaid.ru",
        "descriptions": "под ключ в Москве. с SEO-продвижением c проработанной структурой с дальнейшим обслуживанием. Ваш сайт будет корректно индексироваться поисковыми системами ...",
        "phone": "none"
    },
    "https://techbox.one": {
        "url": "https://techbox.one",
        "descriptions": "Разработка сайтов под ключ в Москве. Услуги по созданию эффективных сайтов с учетом всех требований. Заказ и консультация.",
        "phone": "none"
    },
    "https://создание-сайта.москва": {
        "url": "https://создание-сайта.москва",
        "descriptions": "Разработка современных и недорогих сайтов в городе Москва. Прорабатываем дизайн, юзабилити и УТП до мелочей. Работаем на результат!",
        "phone": "none"
    },
    "https://www.imedia24.ru": {
        "url": "https://www.imedia24.ru",
        "descriptions": "Заказать SEO-продвижение сайта в Москве. Услуга по раскрутке сайта в интернете. Создание и продвижение веб-проектов в Санкт-Петербурге.",
        "phone": "none"
    },
    "https://workspace.ru": {
        "url": "https://workspace.ru",
        "descriptions": "Сравните цены на создание сайтов, прочитайте реальные отзывы. ... Разработка сайтов любой сложности и под любые задачи бизнеса. ... Россия, Москва.",
        "phone": "none"
    },
    "https://studiobit.ru": {
        "url": "https://studiobit.ru",
        "descriptions": "Создание сайтов для бизнеса в веб-студии Первый Бит. Закажите разработку под ключ у нас, индивидуальное изготовление и соответствие требованиям заказчика ...",
        "phone": "none"
    },
    "https://4rome.ru": {
        "url": "https://4rome.ru",
        "descriptions": "Корпоративные сайты. Region-storage — выход на Европу. Реклама и продвижение. Manggis.kz — с помощью SEO увеличили трафик в 8 раз без увеличения бюджета.",
        "phone": "none"
    },
    "https://in-saitex.ru": {
        "url": "https://in-saitex.ru",
        "descriptions": "Создание сайтов в Москве под ключ это основное направление нашей работы. У нас вы можете заказать разработку качественного сайта по самой лучшей цене.",
        "phone": "none"
    },
    "https://designdepot.ru": {
        "url": "https://designdepot.ru",
        "descriptions": "Веб-студия DesignDepot оказывает услуги по профессиональной разработке сайтов любой сложности: от лендингов и визиток до интернет-магазинов, порталов, ...",
        "phone": "none"
    },
    "https://alente.ru": {
        "url": "https://alente.ru",
        "descriptions": "Digital-агентство Alente предлагает различные услуги по разработке сайтов в соответствии с особенностями каждого бизнеса. Создаём: корпоративные сайты, ...",
        "phone": "none"
    },
    "https://www.site-protect.ru": {
        "url": "https://www.site-protect.ru",
        "descriptions": "Крутые сайты и SEO! Создание сайтов и продвижение в ТОП-3 ♛ Яндекс и Google по Москве Разработка и продвижение за 3-4 месяца ➤ Сайт-Протект ...",
        "phone": "none"
    },
    "https://yavorsky.ru": {
        "url": "https://yavorsky.ru",
        "descriptions": "Профессиональная разработка и продвижение сайтов любой сложности. Создание, техническая поддержка, ведение сайтов. Подойдет для среднего и крупного бизнеса.",
        "phone": "none"
    },
    "https://www.yalstudio.ru": {
        "url": "https://www.yalstudio.ru",
        "descriptions": "Стоимость разработки интернет-магазинов, сайтов, сайтов-визиток на 1С Битрикс в Новосибирске и Москве от Студии ЯЛ. Стоимость создания сайта под ключ ...",
        "phone": "none"
    },
    "https://netlab-com.ru": {
        "url": "https://netlab-com.ru",
        "descriptions": "Создание сайтов. В эпоху, когда все ищут информацию, товары и услуги в интернете – в Ваших силах сделать так, чтобы сайт попался на глаза раньше, ...",
        "phone": "none"
    },
    "https://web.tanais.ru": {
        "url": "https://web.tanais.ru",
        "descriptions": "Создание и разработка веб сайтов любой сложности, более 200 выполненных проектов, 12-летний опыт работы, звоните: ☎ +7 495 647-0247.",
        "phone": [
            "74956470247"
        ]
    },
    "https://www.maxcreative.ru": {
        "url": "https://www.maxcreative.ru",
        "descriptions": "Студия веб-дизайна, создание и продвижение сайтов в Москве. Компания полного цикла Maxcreative.",
        "phone": "none"
    },
    "https://artw.ru": {
        "url": "https://artw.ru",
        "descriptions": "Компания «ARTW» является лидером крупной веб-разработки по Северо-Западу, ... Создаем промо-сайты и креативные концепции, разрабатываем айдентику и ...",
        "phone": "none"
    },
    "https://www.abcwww.ru": {
        "url": "https://www.abcwww.ru",
        "descriptions": "Создание, продвижение, раскрутка и техническая поддержка сайтов. Прайс-лист. Портфолио. Заказать разработку сайта под ключ. Работаем с 2007 года.",
        "phone": "none"
    },
    "https://mksmedia.ru": {
        "url": "https://mksmedia.ru",
        "descriptions": "Создание сайтов в Москве – возведите свой бизнес на новый уровень! Изготавливаем сайты с нуля любой сложности, от сайтов визиток до интернет-магазинов по ...",
        "phone": "none"
    },
    "https://web-vdv.ru": {
        "url": "https://web-vdv.ru",
        "descriptions": "Заказ сайта в компании WEB-VDV гарантирует точное соблюдение сроков и высокое качество работы сотрудников. Сентябрь 2021 открываем бизнес сезон!",
        "phone": "none"
    },
    "https://seoperrot.ru": {
        "url": "https://seoperrot.ru",
        "descriptions": "Разработка и продвижение сайтов опытными интернет-маркетологами. Создание сайтов под ключ. SEO-оптимизация с высокой конверсией. Погружение в нишу.",
        "phone": "none"
    },
    "https://intecweb.ru": {
        "url": "https://intecweb.ru",
        "descriptions": "Разработка и раскрутка web-сайтов в Челябинске под ключ от профессионалов по выгодным ценам. ✓ Комплексный подход от бизнес-идеи до тестирования, ...",
        "phone": "none"
    },
    "https://www.createit.ru": {
        "url": "https://www.createit.ru",
        "descriptions": "Проектирование и разработка продающих сайтов в веб-студии с 12-летним опытом. Выгодные цены на создание сайта под ключ в Москве.",
        "phone": "none"
    },
    "https://media-guru.ru": {
        "url": "https://media-guru.ru",
        "descriptions": "Веб-студия MEDIA-GURU оказывает широкий спектр услуг по разработке и продвижению сайтов: дизайн, верстка, программирование, тестирование, ...",
        "phone": "none"
    },
    "https://pixelplus.ru": {
        "url": "https://pixelplus.ru",
        "descriptions": "Интернет-агентство «Пиксель Плюс» — изготовление под ключ интернет-магазинов, визиток и других типов сайтов, интеграция с «1С», поисковое продвижение, ...",
        "phone": "none"
    },
    "https://webgroupco.com": {
        "url": "https://webgroupco.com",
        "descriptions": "Создание сайтов с авторским дизайном и удобной CMS. Современные технологии визуализации, и тенденции дизайна в полной мере отразят ваш индивидуальный стиль.",
        "phone": "none"
    },
    "http://darweb.ru": {
        "url": "http://darweb.ru",
        "descriptions": "Создание и разработка сайтов требует навыков продвижения ресурсов в интернете. Разработать сайт с нуля лучше доверить студии, работающей в сфере ...",
        "phone": "none"
    },
    "http://www.fish-art.ru": {
        "url": "http://www.fish-art.ru",
        "descriptions": "Digital-агентство «FISHART» - создание сайтов, продвижение в Яндекс и Google, поддержка. Портфолио, цены, контакты, онлайн-заявка.",
        "phone": "none"
    },
    "https://vebrost.ru": {
        "url": "https://vebrost.ru",
        "descriptions": "Создание сайтов от компании ВебРост, узнать стоимость и заказать сайт по : +7 (863) 333-52-48, +7 (499) 450-65-43.",
        "phone": [
            "78633335248",
            "74994506543"
        ]
    },
    "https://itrack.ru": {
        "url": "https://itrack.ru",
        "descriptions": "Разработка качественных сайтов на Битриксе от компании iTrack. Создадим сайт любой сложности для ... Разработка сайтов на 1С-Битрикс ... Crowne plaza Moscow.",
        "phone": "none"
    },
    "https://statura.ru": {
        "url": "https://statura.ru",
        "descriptions": "Создание сайтов под ключ в Москве. Разработка сайтов различной сложности под любой бюджет с гарантией качества при оптимальной цене.",
        "phone": "none"
    },
    "https://itsoft.ru": {
        "url": "https://itsoft.ru",
        "descriptions": "Веб-разработка и техническая поддержка сайтов на базе собственного дата-центра.",
        "phone": "none"
    },
    "https://bel-kot.com": {
        "url": "https://bel-kot.com",
        "descriptions": "Увеличение продаж с помощью разработки продающих сайтов от компании «Белый Кот»: быстрая окупаемость вложений и гарантия 1 год.",
        "phone": "none"
    },
    "https://anima.ru": {
        "url": "https://anima.ru",
        "descriptions": "В эпоху digital технологий каждая уважающая себя компания предлагает свои услуги или товары в интернете. Перед компанией стоит выбор – сделать разработку ...",
        "phone": "none"
    },
    "https://profi.ru": {
        "url": "https://profi.ru",
        "descriptions": "Создание сайтов в Москве. Заказать разработку сайта под ключ. Услуги лучших фрилансеров⭐ от 2000 рублей/усл. ⭐ на Профи. Выбирайте лучших IT-фрилансеров ...",
        "phone": "none"
    },
    "https://iteraciya.ru": {
        "url": "https://iteraciya.ru",
        "descriptions": "Профессиональная разработка и продвижение сайтов: в срок, с гарантией, своей командой. Адаптивный дизайн, seo-проектирование и наполнение контентом.",
        "phone": "none"
    },
    "http://rc-media.ru": {
        "url": "http://rc-media.ru",
        "descriptions": "Высокая эффективность такого маркетингового инструмента, каковым является сайт, породила высокий спрос на создание и продвижение сайтов (Москва в этом плане ...",
        "phone": "none"
    },
    "https://toppromotion.ru": {
        "url": "https://toppromotion.ru",
        "descriptions": "Разработка сайтов под ключ с бесплатной технической поддержкой! Разработки под дальнейшее seo продвижение! Разработка сайта на битрикс, wordpress, modx ...",
        "phone": "none"
    },
    "https://www.суперсимметрия.рф/": {
        "url": "https://www.суперсимметрия.рф/",
        "descriptions": "Разработка и продвижение сайтов. Веб-дизайн. Опыт 11 лет. Физ. и юр. лицам. Настройка контекстной рекламы. SEO оптимизация сайта входит в цену.",
        "phone": "none"
    },
    "https://www.ipos.digital/готовые-решения": {
        "url": "https://www.ipos.digital/готовые-решения",
        "descriptions": "Современный сайт \"Под ключ\". На готовом решении. Быстрый старт. Продвижение. Звоните! Сайт за 69 000 руб! Готовые решения. Современный дизайн. Гарантия. Поддержка. Звоните! Выведем в Топ. Аудит бесплатно. Приведем клиентов на сайт.",
        "phone": [
            "8 (495) 308-35-65"
        ]
    },
    "https://www.fastweb.ru": {
        "url": "https://www.fastweb.ru",
        "descriptions": "Разработка сайтов с нуля на фреймворке Yii, создание сайтов под ключ с гарантией. Недорого. Портфолио.",
        "phone": "none"
    },
    "https://di-project.ru": {
        "url": "https://di-project.ru",
        "descriptions": "Профессиональное изготовление сайтов в Москве под ключ. Разработка сайтов для бизнеса под ключ ✔️Портфолио 600+ Опытные разработчики - работаем с 2007 ...",
        "phone": "none"
    },
    "https://ru.jooble.org": {
        "url": "https://ru.jooble.org",
        "descriptions": "Новые вакансии: Создание сайтов в Москве. Бесплатный и быстрый поиск среди 758.000+ вакансий. Полная, временная и частичная занятость.",
        "phone": "none"
    },
    "https://u-kit.ru": {
        "url": "https://u-kit.ru",
        "descriptions": "«Умный Кит» - профессиональная веб-студия, занимающаяся разработкой сайтов под ключ. Мы находимся в Москве и занимаемся разработкой сайтов на 1С-Битрикс.",
        "phone": "none"
    },
    "https://webproject.group": {
        "url": "https://webproject.group",
        "descriptions": "Разработка сайтов в Москве. 05.02.2017. Теперь, спустя три года сотрудничества с компанией WEBPROJECT я готов дать полноценную оценку работы данной компании ...",
        "phone": "none"
    },
    "https://uslugi.yandex.ru": {
        "url": "https://uslugi.yandex.ru",
        "descriptions": "Разработка корпоративных сайтов под ключ в Москве, 6033 отзыва, средний рейтинг 4.9. 120 веб-разработчиков — выбирайте лучших специалистов и организации по ...",
        "phone": "none"
    },
    "https://www.intervolga.ru": {
        "url": "https://www.intervolga.ru",
        "descriptions": "Создание сайтов высокой сложности в Волгограде. Компетентный веб-интегратор Интерволга.",
        "phone": "none"
    },
    "https://moonlands.ru": {
        "url": "https://moonlands.ru",
        "descriptions": "Мы профессионально занимаемся созданием продающих сайтов и их продвижением. Обеспечиваем бизнес потоком новых клиентов.",
        "phone": "none"
    },
    "https://niagarastar.ru": {
        "url": "https://niagarastar.ru",
        "descriptions": "Создание сайтов магазинов от 6700 р, корпоративного сайта 6650 р. ... Москва ул. ... Мы занимаемся разработкой сайтов много лет и точно знаем, ...",
        "phone": "none"
    },
    "https://serptop.ru": {
        "url": "https://serptop.ru",
        "descriptions": "Создание и продвижение сайтов в России с гарантией результата ⚡ SerpTop SEO Разработка Дизайн! Получить индивидуальное предложение: ☎️ +7(495) ...",
        "phone": "none"
    },
    "https://direct.yandex.ru/реклама/яндекс-директ": {
        "url": "https://direct.yandex.ru/реклама/яндекс-директ",
        "descriptions": "Показывайте рекламу только целевой аудитории. Нацеливайте рекламу на нужный район города. Яндекс.Директ – Поможет вашему бизнесу заработать. Поможем...",
        "phone": "none"
    },
    "https://freelance.youdo.com": {
        "url": "https://freelance.youdo.com",
        "descriptions": "ℹ Создание сайтов в Москве и Московской области. ✓ Особенности создания веб-сайтов. ✓ Цены на услуги по разработке сайтов, которые устанавливаете вы сами ...",
        "phone": "none"
    },
    "https://svoiysait.ru": {
        "url": "https://svoiysait.ru",
        "descriptions": "Создать сайт быстро и недорого. Продвижение и создание сайтов в Москве, Воронеже и Липецке в компании Дизайн Студия Свой Сайт позволит вам заявить о себе ...",
        "phone": "none"
    },
    "https://infodesign.ru": {
        "url": "https://infodesign.ru",
        "descriptions": "Создание сайтов любой сложности в Москве и по всей России в короткие сроки. Услуги разработки сайта, дизайна, продвижения, поддержки по умеренной цене.",
        "phone": "none"
    },
    "https://webpages-studio.ru": {
        "url": "https://webpages-studio.ru",
        "descriptions": "Веб студия Webpages-studio - с 2006 г. специализируемся на создании сайтов в Москве и по всей России. Для малого и среднего бизнеса.",
        "phone": "none"
    },
    "https://tagline.ru": {
        "url": "https://tagline.ru",
        "descriptions": "... а также выбрать веб-студию по созданию и разработке сайтов для своего бизнеса. ... Москва. Клиенты: Bayer, Mazda, Mail.ru, Canon, Билайн, Audi →.",
        "phone": "none"
    },
    "https://sites4u.info": {
        "url": "https://sites4u.info",
        "descriptions": "В нашей Веб студии Вы можете произвести заказ сайта(сайтов) и/или его продвижение ... разработка сайта, создать сайт Москва), купить сайт, сделать сайт?",
        "phone": "none"
    },
    "https://web-komp.ru": {
        "url": "https://web-komp.ru",
        "descriptions": "Студия WEB-COMP более 12 лет специализируется на профессиональном создании сайтов для любых целей - от лендингов и промо-сайтов до корпоративных порталов и ...",
        "phone": "none"
    },
    "https://cinar.ru": {
        "url": "https://cinar.ru",
        "descriptions": "Комплексное SEO продвижение сайтов в поиске Яндекс и Google под ключ в Москве. Заказать раскрутку в поисковых системах, оптимизацию и поддержку молодого ...",
        "phone": "none"
    },
    "http://web-bizon.ru": {
        "url": "http://web-bizon.ru",
        "descriptions": "Разработка эффективных сайтов для бизнеса в Москве. Создаем сайты и магазины на следующих востребованных движках: Друпал, OpenCart, Вордпресс, 1c-bitrix, ...",
        "phone": "none"
    },
    "https://rostsayt.ru": {
        "url": "https://rostsayt.ru",
        "descriptions": "Веб-студия RostSayt.RU, создаём и изготовляем сайты в Москве. Закажите сайт и получите год хостинга бесплатно. Индивидуальный подход к каждому клиенту.",
        "phone": "none"
    },
    "https://studio-good.ru": {
        "url": "https://studio-good.ru",
        "descriptions": "Веб студия в Москве по разработке сайтов - ⭐Создание и продвижение сайтов в поисковых системах, ⭐контекстная и таргетированная реклама для вашего бизнеса ...",
        "phone": "none"
    },
    "https://www.vedita.ru": {
        "url": "https://www.vedita.ru",
        "descriptions": "Digital-агентство VediTa осуществляет создание и продвижение сайтов и интернет-магазинов под ключ в Москве, Тамбове и других городах.",
        "phone": "none"
    },
    "https://2gis.ru": {
        "url": "https://2gis.ru",
        "descriptions": "Создание, продвижение, поддержка сайтов: адреса на карте, ☎ телефоны, сайты, часы работы, ☆ отзывы, фото, ⚑ поиск проезда на городском транспорте и авто.",
        "phone": "none"
    },
    "https://webtense.ru": {
        "url": "https://webtense.ru",
        "descriptions": "Узнайте стоимость разработки Вашего сайта, посетив сайт веб-студии WebTense. ... Над созданием сайтов в Москве работает целая команда дизайнеров, ...",
        "phone": "none"
    },
    "https://elites.studio": {
        "url": "https://elites.studio",
        "descriptions": "Создание и поисковое продвижение сайтов в ТОП10. Комплексная поддержка и сопровождение бизнеса в интернете. Лояльные цены на оптимизацию сайтов под ...",
        "phone": "none"
    },
    "https://webprojects.ru": {
        "url": "https://webprojects.ru",
        "descriptions": "На разработку сайтов в Москве цены зависят от масштабов проекта и его специфики. Наши цены адекватны объему и уровню выполненных работ. Онлайн заказ.",
        "phone": "none"
    },
    "https://webernetic.ru": {
        "url": "https://webernetic.ru",
        "descriptions": "Разработка продающих сайтов, готовых к продвижению ▻ Уникальный адаптивный дизайн ✓ Любая сложность ✓ Техническая поддержка >> Оставляйте заявку!",
        "phone": "none"
    },
    "https://bewave.ru": {
        "url": "https://bewave.ru",
        "descriptions": "Создание всех видов сайтов под ключ в Москве от веб-студии Bewave: профессиональная разработка веб-сайтов с нуля. Качественные сайты с адаптивной версткой и ...",
        "phone": "none"
    },
    "https://internet-expert.ru": {
        "url": "https://internet-expert.ru",
        "descriptions": "Услуги создания сайтов по доступным ценам для малого и среднего бизнеса в Москве и по России. Разрабатываем интернет-магазины с технической поддержкой.",
        "phone": "none"
    },
    "https://dmistudio.ru": {
        "url": "https://dmistudio.ru",
        "descriptions": "Создание сайта для вашего бизнеса. Эффективность и высокие продажи гарантированы.",
        "phone": "none"
    },
    "https://www.nabiev.net": {
        "url": "https://www.nabiev.net",
        "descriptions": "Создание сайтов под ключ в Москве в веб-мастерской Nabiev.NET . Разработка сайта, фирменный стиль, продвижение, портфолио. Звони.",
        "phone": "none"
    },
    "https://fabricasaitov.ru": {
        "url": "https://fabricasaitov.ru",
        "descriptions": "Цены на создание сайтов · сайт-визитка. Стоимость создания сайта – 5999 рублей. · официальный сайт. Стоимость разработки сайта – 14999 рублей. · корпоративный ...",
        "phone": "none"
    },
    "https://apanshin.ru": {
        "url": "https://apanshin.ru",
        "descriptions": "Создание сайтов с нуля в Москве, разработка каталогов и сложных многофункциональных сайтов, фирменный стиль! ☎ +7 (495) 726-35-43.",
        "phone": [
            "74957263543"
        ]
    },
    "https://iq-adv.ru": {
        "url": "https://iq-adv.ru",
        "descriptions": "Базируемся в Тюмени - работаем по всей России. Региональные цены. 10 лет опыта создания, разработки и продвижения сайтов. Готовый сайт за 25 дней.",
        "phone": "none"
    },
    "https://itargency.ru": {
        "url": "https://itargency.ru",
        "descriptions": "Разработка и создание сайтов «под ключ» – наш конек. Привлекательный дизайн, интересный контент и популярная CMS. Закажите работающий сайт, готовый к ...",
        "phone": "none"
    },
    "https://www.redmediaonline.ru": {
        "url": "https://www.redmediaonline.ru",
        "descriptions": "Создание сайтов с компанией Редмедиа - гарантия качественного современного сайта, удобная система управления, отличные перспективы для продвижения в сети.",
        "phone": "none"
    },
    "https://www.it-palitra.ru": {
        "url": "https://www.it-palitra.ru",
        "descriptions": "Создание сайтов в Москве и Санкт-Петербурге. Заказать сайт в веб-студии IT-Палитра - это обратиться к профи, которые сделали 7000 ресурсов!. Разработка ...",
        "phone": "none"
    },
    "https://zoon.ru": {
        "url": "https://zoon.ru",
        "descriptions": "разработка и продвижение сайтов — мы нашли для вас больше 2000 интернет компаний в городе Москва;; актуальная информация об услугах в Москве, удобный поиск; ...",
        "phone": "none"
    },
    "https://www.mediasite.ru": {
        "url": "https://www.mediasite.ru",
        "descriptions": "Проектирование сайта на основе решения реальных пользовательских задач. Продвижение сайтов. Продвижение в ТОП-10 популярных поисковых систем, seo-аудит, ...",
        "phone": "none"
    },
    "https://lancio-studio.ru": {
        "url": "https://lancio-studio.ru",
        "descriptions": "Продвижение сайтов в Чехове (Москва, МО, Россия). Вывод в ТОП Яндекса и Google. Мы тестируем все каналы привлечения ...",
        "phone": "none"
    }
}